[T1.Pckp_Hrlm_T1_Estermont_Cameo:DisTweaks_Interactable_PickupBase_30 DisTweaks_Interactable_PickupBase]
m_Name="伊斯蒙浮雕"

[T1.Pckp_Hrlm_T1_Estermont_CigCase:DisTweaks_Interactable_PickupBase_31 DisTweaks_Interactable_PickupBase]
m_Name="伊斯蒙烟盒"

[T1.Pckp_Hrlm_T1_Estermont_JBox:DisTweaks_Interactable_PickupBase_33 DisTweaks_Interactable_PickupBase]
m_Name="伊斯蒙珠宝盒"

[T1.Pckp_Hrlm_T1_Estermont_Medal:DisTweaks_Interactable_PickupBase_34 DisTweaks_Interactable_PickupBase]
m_Name="伊斯蒙军功章"

[T1.Pckp_Hrlm_T1_Estermont_Plate:DisTweaks_Interactable_PickupBase_35 DisTweaks_Interactable_PickupBase]
m_Name="伊斯蒙装饰盘"

[T1.Pckp_Hrlm_T1_Estermont_Sextant:DisTweaks_Interactable_PickupBase_36 DisTweaks_Interactable_PickupBase]
m_Name="伊斯蒙六分仪"

[T1.Pckp_Hrlm_T1_Estermont_Statue:DisTweaks_Interactable_PickupBase_32 DisTweaks_Interactable_PickupBase]
m_Name="伊斯蒙鱼雕像"

[T1.Pckp_Hrlm_T1_Estermont_Urn:DisTweaks_Interactable_PickupBase_37 DisTweaks_Interactable_PickupBase]
m_Name="伊斯蒙瓮"

[T1.Pckp_Hrlm_T1_Estermont_Wtch:DisTweaks_Interactable_PickupBase_4 DisTweaks_Interactable_PickupBase]
m_Name="伊斯蒙怀表"

[T2.DLC06_Pckp_T2_Timsh_Cameo:DisTweaks_Interactable_PickupBase_45 DisTweaks_Interactable_PickupBase]
m_Name="提姆士浮雕"

[T2.DLC06_Pckp_T2_Timsh_Carmine_Urn:DisTweaks_Interactable_PickupBase_52 DisTweaks_Interactable_PickupBase]
m_Name="提姆士金瓮"

[T2.DLC06_Pckp_T2_Timsh_CigCase:DisTweaks_Interactable_PickupBase_46 DisTweaks_Interactable_PickupBase]
m_Name="提姆士烟盒"

[T2.DLC06_Pckp_T2_Timsh_JBox:DisTweaks_Interactable_PickupBase_48 DisTweaks_Interactable_PickupBase]
m_Name="提姆士珠宝盒"

[T2.DLC06_Pckp_T2_Timsh_Medal:DisTweaks_Interactable_PickupBase_49 DisTweaks_Interactable_PickupBase]
m_Name="提姆士军功章"

[T2.DLC06_Pckp_T2_Timsh_PcktWtch:DisTweaks_Interactable_PickupBase_15 DisTweaks_Interactable_PickupBase]
m_Name="提姆士怀表"

[T2.DLC06_Pckp_T2_Timsh_Plate:DisTweaks_Interactable_PickupBase_50 DisTweaks_Interactable_PickupBase]
m_Name="提姆士装饰盘"

[T2.DLC06_Pckp_T2_Timsh_Sextant:DisTweaks_Interactable_PickupBase_51 DisTweaks_Interactable_PickupBase]
m_Name="提姆士六分仪"

[T2.DLC06_Pckp_T2_Timsh_Statue:DisTweaks_Interactable_PickupBase_47 DisTweaks_Interactable_PickupBase]
m_Name="提姆士猎犬雕像"

[T3.DLC06_Pckp_T3_Brigmore_Cameo:DisTweaks_Interactable_PickupBase_60 DisTweaks_Interactable_PickupBase]
m_Name="布里格莫尔浮雕"

[T3.DLC06_Pckp_T3_Brigmore_CigCase:DisTweaks_Interactable_PickupBase_61 DisTweaks_Interactable_PickupBase]
m_Name="布里格莫尔烟盒"

[T3.DLC06_Pckp_T3_Brigmore_Egg:DisTweaks_Interactable_PickupBase_62 DisTweaks_Interactable_PickupBase]
m_Name="布里格莫尔金蛋"

[T3.DLC06_Pckp_T3_Brigmore_JBox:DisTweaks_Interactable_PickupBase_63 DisTweaks_Interactable_PickupBase]
m_Name="布里格莫尔珠宝盒"

[T3.DLC06_Pckp_T3_Brigmore_Medal:DisTweaks_Interactable_PickupBase_64 DisTweaks_Interactable_PickupBase]
m_Name="布里格莫尔军功章"

[T3.DLC06_Pckp_T3_Brigmore_Plate:DisTweaks_Interactable_PickupBase_65 DisTweaks_Interactable_PickupBase]
m_Name="布里格莫尔装饰盘"

[T3.DLC06_Pckp_T3_Brigmore_Sext:DisTweaks_Interactable_PickupBase_66 DisTweaks_Interactable_PickupBase]
m_Name="布里格莫尔六分仪"

[T3.DLC06_Pckp_T3_Brigmore_Statue:DisTweaks_Interactable_PickupBase_68 DisTweaks_Interactable_PickupBase]
m_Name="布里格莫尔鲸鱼小雕像"

[T3.DLC06_Pckp_T3_Brigmore_Urn:DisTweaks_Interactable_PickupBase_67 DisTweaks_Interactable_PickupBase]
m_Name="布里格莫尔金瓮"

[T3.DLC06_Pckp_T3_Brigmore_Watch:DisTweaks_Interactable_PickupBase_20 DisTweaks_Interactable_PickupBase]
m_Name="布里格莫尔怀表"

